import React from "react";

const Makers = () => {
  return (
    <div>
      <div className="container__list">
        <p>
          Если, честно говоря, то по приезду домой после Турции в планах учится
          вообще не было, тем более на программирование. А наоборот хотел
          продолжить работать и зарабатывать.  Я с другом Эмир искали работу что
          бы работать и в скорее мы узнали что здесь мы много не заработаем  и
          просто надеялись на лучше. И как то Эмир начал говорить что, его
          родственник отучился на программирование и хорошо зарабатывает. Тут на
          тебе пробный урок от "Makers".  Естественно мы с другом пошли туда, и
          тогда у нас вообще понятие не было на что соглашались, игра судьбы
          можно сказать. Тем не менее мы сразу же загорелись желанием изучать
          программирование, и позже пришли и записались на курсы Java Script и
          это можно сказать сейчас результат наших трудов. С тех пор много чего
          изменилось хоть и это всего несколько месяцев. 
        </p>
        <p>
          Большое спасибо всем тем кто нас учил, и до сих пор учат. Правда я
          много чего нового открыл для себя. Мой девиз "Многое мы не знаем, чем
          мы знаем."
        </p>
      </div>
    </div>
  );
};

export default Makers;
